Repository: Creatune/cartoon-builder
Catalog: po/*.po
Languages: bn, fa_af, hy, ms, ps, si, sw, ta, ur

source: Saturn
bn: শনি গ্রহ
fa_af: سترن
hy: Սատուրն
ms: Zuhal
ps: زحل
si: සෙනසුරු
ta: சனிக்கிரகம்
ur: شيطان

source: Snowflakes
bn: তুষার
fa_af: تکه های کوچک برف
hy: Ձյունափաթիլներ
ms: Salji
ps: واورپوټي
si: හිම රොද
sw: theluji flokon
ta: பனித் துகழ்கள்
ur: برف کے پاپڑ

source: Eye
bn: চোখ
fa_af: چشم
hy: Աչք
ms: Mata
ps: سترګه
si: ඇස
sw: licho
ta: கண்
ur: آنکھہ

source: Blobs
bn: ব্লব
fa_af: قطره ها یا لکه ها
hy: Գնդիկներ
ms: Kelompok
ps: دویاله معلومات
si: බින්දු
sw: tone
ta: தடித்த வட்ட வடிவம்
ur: بلوبز

source: Star Night
bn: তারকাময় রাত
fa_af: ستاره شب
hy: Աստղային Գիշեր
ms: Bintang
ps: د شپې ستوری
si: තරු සහිත රාත්‍රිය
sw: nyota usiku
ta: நட்ச்த்திர இரவு
ur: تاروں والی رات

source: Forest
bn: বন
fa_af: جنگل
hy: Անտառ
ms: Hutan
ps: ځنګل
si: කැලය
sw: msitu
ta: காடு
ur: جنگل

source: Spiral
bn: পেঁচানো
fa_af: مار پیچ
hy: Պտուտակաձև
ms: Pilin
ps: سپیرال
si: සර්පිලාකාර
sw: ond
ta: ‍சுருள்
ur: سپائرل

source: Beam
bn: রশ্মি
fa_af: شعاع یا پرتو
hy: Ճառագայթ
ms: Pancaran
ps: شعله
si: කිරණ කදම්බය
sw: boriti
ta: தூண்
ur: بيم

source: Cloth
bn: কাপড়
fa_af: لباس
hy: Գործվածք
ms: Kain
ps: رخت
si: ඇඳුම්
sw: nguo
ta: துணி
ur: کپڑے

source: Faces
bn: মুখমন্ডল
fa_af: صورت ها
hy: Երեսներ
ms: Muka
ps: مخونه
si: මුහුණු
sw: huso
ta: முகங்கள்
ur: چہرے

source: Leaves
bn: পাতাসমুহ
fa_af: برگها
hy: Տերևներ
ms: Dedaun
ps: پاڼې
si: පත්‍ර
sw: mayani
ta: இலைகள்
ur: پتے

source: Vegetables
bn: সব্জী
fa_af: سبزیجات
hy: Բանջարեղեն
ms: Sayur-sayuran
ps: سبزیانې
si: එළවළු
sw: mboga
ta: மரக்கறிகள்
ur: سبزياں

source: Spotlight
bn: কেন্দ্রবিন্দু
fa_af: نور افگن
hy: Լուսարձակ
ms: Lampu Sorot
ps: څراغ
si: පිරික්සුම් පහන
sw: uangalizi
ta: குவி ஒளி
ur: سپاٹ لائٹ

source: Strips
bn: রেখাচিত্রমালা
fa_af: نوار ها
hy: Շերտեր
ms: Jalur
ps: سلسلې
si: පටි
sw: mbale
ta: தீரைகள்
ur: سٹريپ

source: Scene
bn: দৃশ্য
fa_af: منظره
hy: Տեսարան
ms: Pemandangan
ps: تماشه
si: දර්ශනය
sw: mandhari
ta: காட்சி
ur: نظارہ

source: Rhombs
bn: রম্বস
fa_af: دایره ها
hy: Շեղանկյուններ
ms: Rombus
ps: کوږکونجیزي
si: රොම්බස
sw: rhombus
ta: சாய்சதுரம்

source: Custom
bn: পছন্দসই
fa_af: روش یا عادت
hy: Հարմարեցրած
ms: Suai Langgan
ps: دود
si: රිසිලෙස
sw: forhoda
ta: தனிப்பயன்
ur: کسٹم

source: Elephant
bn: হাতি
fa_af: فیل
hy: Փիղ
ms: Gajah
ps: فیل
si: අලියා
sw: tembo
ta: யானை
ur: ہاتھی

source: Space Blob
bn: স্পেস ব্লব
fa_af: قطره فضا
hy: Տիեզերագունդ
ms: Ruang Kelompok
ps: دویاله معلوماتو ځای
si: අවකාශ පොද
sw: kuacha nafasi
ta: blob வெளி
ur: خلاہ بلوب

source: Turkey
bn: তুর্কি মোরগ
fa_af: ترکی
hy: Հնդկահավ
ms: Ayam Belanda
ps: ترکي
si: කළුකුමා
sw: bata mzinga
ta: வான் கோழி
ur: ترکی

source: Gobble
bn: গোগ্রাসে খাওয়া
fa_af: حریصانه خوردن
hy: Գոբլին
ms: Kelokok
ps: نغرل
si: ගොබ්ල්
sw: wanakula
ta: விழுங்கு
ur: جلدی جلدی کھانا

source: Funk
bn: ভীত
fa_af: هراس، وحشت
hy: Վախկոտ
ps: مخابره کول
si: ෆන්ක්
ta: பயந்து நடுங்கு

source: Giggle
bn: খিলখিল হাসি
fa_af: با خنده اظهار داشتن
hy: Քրքջալ
ms: Ketawa Berdekit-dekit
ps: خندل
si: සිනහව
sw: chortle
ta: கிழு கிழுப்புண்டாக்கு

source: Jungle
bn: জঙ্গল
fa_af: جنگل
hy: Ջունգլի
ms: Hutan
ps: شرنګېدل
si: වනාන්තරය
ta: காடு

source: Mute
bn: নিঃশব্দ
fa_af: بدون صدا
hy: Անձայն
ms: Senyap
ps: بېغږه
si: නිහඬ
sw: bubu
ta: நிசப்தமாக்கு

source: Choose image
hy: Ընտրել պատկերը

source: Choose audio
hy: Ընտրել աուդիո

source: Montage
hy: Մոնտաժ

source: Lessons
bn: পাঠ
fa_af: دروس
hy: Դասեր
ms: Pelajaran
ps: درسونه
si: පාඩම්
sw: masomo
ta: பாடங்கள்
ur: سبق

source: Play / Pause
bn: চালানো / বিরতী
fa_af: نواختن/ مکث کردن
hy: նվագարկել / Դադար
ms: Main / Pegun
ps: غږول \ درول
si: වාදනය / විරාමය
sw: kucheza/pause
ta: இயக்கு/ இடைநிறுத்து
ur: چلايں/روکيں

source: Reset
bn: রিসেট
fa_af: باز نشاندن
hy: Վերականգնել
ms: Set Semula
ps: بیاټاکل
si: පෙරසෙ
ta: முன்னிலைக்கு மீள்கொண்டுவா
ur: دوبارہ سیٹ کريں

source: Milky Way
bn: ছায়াপথ
fa_af: راه شیری
ms: Bima Sakti
ps: اسمانلار
si: ක්ෂීර පථය
sw: barabara lacteous
ta: பால் வெளி
ur: کہکشاں
